
/* Class = "IBUIButton"; normalTitle = "Modal Me"; ObjectID = "6"; */
"6.normalTitle" = "Modal Me";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[0] = "Full Screen"; ObjectID = "8"; */
"8.segmentTitles[0]" = "Full Screen";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[1] = "Page Sheet"; ObjectID = "8"; */
"8.segmentTitles[1]" = "Page Sheet";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[2] = "Form Sheet"; ObjectID = "8"; */
"8.segmentTitles[2]" = "Form Sheet";

/* Class = "IBUILabel"; text = "Presentation Style:"; ObjectID = "9"; */
"9.text" = "Presentation Style:";

/* Class = "IBUISegmentedControl"; 10.segmentTitles[0] = "Cover Vertical"; ObjectID = "10"; */
"10.segmentTitles[0]" = "Cover Vertical";

/* Class = "IBUISegmentedControl"; 10.segmentTitles[1] = "Flip Horizontal"; ObjectID = "10"; */
"10.segmentTitles[1]" = "Flip Horizontal";

/* Class = "IBUISegmentedControl"; 10.segmentTitles[2] = "Cross Dissolve"; ObjectID = "10"; */
"10.segmentTitles[2]" = "Cross Dissolve";

/* Class = "IBUISegmentedControl"; 10.segmentTitles[3] = "Partial Curl"; ObjectID = "10"; */
"10.segmentTitles[3]" = "Partial Curl";

/* Class = "IBUILabel"; text = "Transition Style:"; ObjectID = "11"; */
"11.text" = "Transition Style:";

/* Class = "IBUILabel"; text = "Modal View Result:"; ObjectID = "14"; */
"14.text" = "Modal View Result:";

/* Class = "IBUILabel"; text = "Nothing Chosen"; ObjectID = "15"; */
"15.text" = "Nothing Chosen";
